{
  "about_values_title": "Our Values",
  "about_values_description_one": "As an organization whos primary responsibility is to ensure the success of these systems, we believe we need to go above and beyond what you'd expect of a normal company. Greymass doesn't have customers, we have constituents.",
  "about_values_description_two": "To those within our electorates, we offer:",
  "about_team_members_title": "The Team",
  "about_header_title": "Our Organization",
  "about_header_paragraph": "Greymass is an organization comprised of an international team of experts, passionate about distributed ledgers and how this technology could change our world.",
  "about_values_reliability_title": "Reliability",
  "about_values_reliability_description": "Our top concern is the operation and realibility of the infrastructure we provide to power these systems. As both a block producer and a public service provider, we utilize redundancy, automation, and monitoring to ensure that our systems are available to both the end user and to the networks themselves.",
  "about_values_engagement_title": "Engagement",
  "about_values_engagement_description": "Our team works to make themselves available to the members of each community we service. We perform outreach, engage in discussions, give presentations, and provide technical support to the early adopters as they start to explore these new technologies.",
  "about_values_trust_title": "Trust",
  "about_values_trust_description": "A big part of our reputation in this space involves the trust in our abilities and our team. With members of our team operating in this space since 2014, we have built a reputation for an organization in the space which can be looked to for guidance and help.",
  "about_team_member_card_read_more": "Read More",
  "about_team_member_card_read_less": "Read Less",
  "about_team_member_aaron_name": "Aaron Cox",
  "about_team_member_aaron_title": "Software/Systems Developer",
  "about_team_member_aaron_description": "Aaron is a veteran developer with over 20 years experience building internet software and systems. Since his move into distributed technologies Aaron has focused on building open-source solutions to assist in this new emerging market. Aaron draws on his past experiences serving as a development lead for a number of companies, such as NCSOFT.\nSince 2016 when he started truly working with blockchain technologies, he has built a number of apps: wallets (Anchor and Vessel), block explorers (SteemDB), and a handful of product prototypes (chainBB/Reprint). He also has been responsible in part for the design of a number of public API services powering many other projects.\nOutside of the technical, Aaron has also been involved with DPoS governance since 2016, acting as a top elected delegate (@jesta) on a number of different blockchains. He is incredibly fascinated by what sort of impact distributed technologies will have on the Internet, and how it can be used to created a trusted environment.",
  "about_team_member_nicholas_name": "Nicholas Hamer",
  "about_team_member_nicholas_title": "Visual Designer",
  "about_team_member_nicholas_description": "Nicholas Hamer is a Sr Designer at Blizzard. With a diverse background in Graphic Design and a Bachelor of Fine Arts in Illustration from the Ringling College of Art and Design, he has a strong sense of composition with the ability to be versatile and think creatively. Having worked on music videos, web sites, video games advertising campaigns, feature films, and television shows, he has gained extensive experience successfully working with applied design, UX, compositing, and motion graphics through the use of programs such as Adobe Photoshop, Illustrator, After Effects, InDesign, Maya, Nuke, and Cinema 4d; A combination of skills that assist him in his ‘out of the box’ thinking and helps to provide a fresh creative perspective to any of his project.",
  "about_team_member_daniel_name": "Daniel Fugère",
  "about_team_member_daniel_title": "Web App Developer",
  "about_team_member_daniel_description": "Daniel is an entrepreneur and software engineer who develops applications that aim to improve the lives of others. At age 19, he started his first web company, through which he developed a health service application for residents of Quebec. He has since continued creating different web applications that have the ultimate goal of making individuals more aware of the issues around them, as well as build positive relationships with people in their communities. \nOver the last couple of years, he has worked as a web engineer and has done back-end as well as front-end programming for projects at big companies such as Pixar, Autodesk and Riot Games.A blockchain enthusiast and avid learner of everything crypto, Daniel has been involved with Greymass since its first steps, helping develop and engineer the nitty-gritty workings of the eos-voter app (recently rebranded to Anchor).",
  "about_team_member_johan_name": "Johan Nordberg",
  "about_team_member_johan_title": "Software Engineer",
  "about_team_member_johan_description": "Johan is a prolific developer with a broad range of experience and a passion for open-source — he has released a multitude of open-source projects, many of which are widely used. He founded his first company at age 23 after releasing one of the first iPhone apps in the AppStore. Besides iOS development, his specialties are security research, systems design and web development. \nJohan is a strong advocate for the Open Web and believes that blockchain technology has the potential to fundamentally change the world for the better. At Greymass he will be focusing on building our upcoming dApps-platform.",
  "about_team_member_myles_name": "Myles Snider",
  "about_team_member_myles_title": "Business Development Partner",
  "about_team_member_myles_description": "Myles Snider is the newest addition to the team, recently joining Greymass as a partner. Myles has been involved in the EOS ecosystem since long before mainnet launch. He previously lead research at Multicoin Capital, where he published a number of EOS-focused investment reports. He also created The Stablecoin Index, a tool to track and compare various stablecoin projects.Later, he founded a mainnet block producer called Aurora EOS before eventually joining Greymass. \nMyles has written extensively about EOS economics and governance, and he’ll continue to do so in his new role here. He’ll also focus on interfacing with the community and helping bring more awareness to Greymass’s core product offerings. Myles also hosts an EOS-focused podcast called EOS Voter and writes a bi-weekly newsletter about the EOSIO ecosystem.",
  "about_team_member_scott_name": "Scott Sallinen",
  "about_team_member_scott_title": "Research Scientist",
  "about_team_member_scott_description": "Scott is a Computer Engineering Ph.D. Candidate at the University of British Columbia, with research areas of High Performance Computing and Distributed Systems, Graph Processing, Machine Learning, and Blockchain technologies. Scott has published multiple peer-reviewed papers within these domains in top-tier research conferences such as Supercomputing, and has previously worked in the research divisions of top technology companies such as Intel and Facebook. \nScott has a passion for the application of Blockchain technologies in the real world. He has built and led the Steemcleaners and Cheetah projects on the Steem blockchain for several years, in an effort to address and reduce fraud and phishing on the social media platform. Scott also represents a top elected delegate as @anyx on the Steem blockchain."
}
