{
  "home_about_link": "You can learn more about us here",
  "home_about_paragraph_one": "Greymass is an organization built to facilitate the growth of distributed ledger technologies and the infrastructure powering them. We study and participate in decentralized ecosystems in order to build solutions that improve these systems for all of their users. ",
  "home_about_paragraph_two": "Our business model is built upon funding mechanisms built into blockchains themselves. As elected validators, we are trusted by the network’s community of token holders to maintain and govern the network.",
  "home_about_title": "What is Greymass?",
  "home_blog_posts_link": "See Blog",
  "home_blog_posts_title": "Our recent publications...",
  "home_header_vote": "Vote for us!",
  "home_header_bottom_one": "Token holders?",
  "home_header_bottom_two": "Explore our website to learn more about us.",
  "home_header_one": "Welcome to Anchor, The Easiest Way to Use Crypto.",
  "home_header_description": "Use the Anchor Wallet to seamlessly and securely interact with any EOSIO chain.",
  "home_header_three": "Creating solutions for the age of the distributed ledger",
  "home_newsletter_subtitle": "We write a monthly newsletter covering the latest projects we’re working on, updates from around the EOSIO ecosystem, and news from the blockchains and ecosystems we support. If you would like to submit content for inclusion in our newsletter, please <a href='mailto:hello@greymass.com'>email us</a>!",
  "home_newsletter_title": "Subscribe to Our Monthly Newsletter",
  "home_projects_portfolio_link": "See all of our projects",
  "home_projects_title": "Our recent projects include:",

  "home_anchor_description": "Anchor is a security and privacy focused open-source digital wallet for EOSIO networks.",
  "home_anchor_secure_subheading": "Secure",
  "home_anchor_secure_description": "Anchor uses modern approaches to ensure the security of your accounts. The use of strong 'encryption 1' , trusted execution 'environments 2' , and integrations with hardware wallets helps keep your private keys as safe as possible.",
  "home_anchor_private_subheading": "Private",
  "home_anchor_private_description": "A core principle considered in the design of Anchor is the need for privacy when using it. The default servers the app connects with collect no identifiable information and can be customized to use the services of your choosing.",
  "home_anchor_integration_subheading": "Integration",
  "home_anchor_integration_description": "Anchor and all of its open-source components are integrated in many of the most-used dApps on EOSIO networks. Any external applications can leverage EOSIO using our new signing protocol to securely make requests to users.",

  "home_versions_mobile_name_1": "All of EOSIO",
  "home_versions_mobile_about_1": "Anchor is designed to work with smart contracts on any EOSIO-based blockchain. Any application built by any developer can leverage Anchor as a secure way for users and applications to communicate with one another.",
  "home_versions_mobile_name_2": "Easy Sign-In",
  "home_versions_mobile_about_2": "Signing into an EOSIO-based application is as simple as clicking a link or scanning a QR Code. The signing protocol Anchor uses will provably verify your identity and sign you in securely.",
  "home_versions_mobile_name_3": "Cross Platform",
  "home_versions_mobile_about_3": "Anchor and its associated technologies are being developed to work across all desktop and mobile platforms. Stable releases are available for Windows, macOS, Linux, iOS, and soon Android.",
  "home_versions_mobile_name_4": "Secure Enclave",
  "home_versions_mobile_about_4": "Sensitive information with Anchor, such as your private keys, are stored using the device’s own secure coprocessor. Within iOS devices the Secure Enclave chip is used and in Android the TrustZone chip.",
  "home_versions_mobile_name_5": "Free Transactions",
  "home_versions_mobile_about_5": "Every account loaded in Anchor can perform a limited number of free transactions by utilizing Fuel (a Greymass project). This service offers all accounts 5ms worth of free CPU on select EOSIO networks.",
  "home_versions_mobile_name_6": "Account Creation",
  "home_versions_mobile_about_6": "New EOSIO users who do not yet have an account will be able to easily and securely create and then backup their new account. Key generation can be done from within the secure coprocessor and a user friendly backup sheet will be provided.",

  "home_versions_pc_name_1": "All of EOSIO",
  "home_versions_pc_about_1": "Anchor is designed to work with smart contracts on any EOSIO-based blockchain. Any application built by any developer can leverage Anchor as a secure way for users and applications to communicate with one another.",
  "home_versions_pc_name_2": "Easy Sign-In",
  "home_versions_pc_about_2": "Signing into an EOSIO-based application is as simple as clicking a link or scanning a QR Code. The signing protocol Anchor uses will provably verify your identity and sign you in securely.",
  "home_versions_pc_name_3": "Ledger Support",
  "home_versions_pc_about_3": "The desktop version of Anchor integrates directly with Ledger devices to provide accounts with an extra layer of security. Private keys can be kept external of the desktop computer and require the Ledger to approve transactions.",
  "home_versions_pc_name_4": "Feature Complete",
  "home_versions_pc_about_4": "Anchor for Desktop is more than just an authenticator and also provides a rich set of user interfaces to help manage your EOSIO-based accounts. Transfer tokens, stake resources, or get an account overview all from within the app.",
  "home_versions_pc_name_5": "Free Transaction",
  "home_versions_pc_about_5": "Every account loaded in Anchor can perform a limited number of free transactions by utilizing Fuel (a Greymass project). This service offers all accounts 5ms worth of free CPU on select EOSIO networks.",
  "home_versions_pc_name_6": "Cross Platform",
  "home_versions_pc_about_6": "Anchor and its associated technologies are being developed to work across all desktop and mobile platforms. Stable releases are available for Windows, macOS, Linux, iOS, and soon Android.",

  "home_versions_header": "Simple to Use. Full of Features.",
  "home_versions_subheading": "Access the best of EOSIO blockchains, as well as cutting-edge infrastructure tools unique to Anchor.",
  "home_versions_download_now": "Download now!",

  "home_contact_header": "Are You a Developer? Let’s Chat!",
  "home_contact_subheading": "We want to help you integrate Anchor.",
  "home_contact_button": "Contact Us!",

  "home_help_banner_header": "Need help or have questions?",
  "home_help_banner_subheading": "We are here for you",
  "home_help_banner_visit": "Visit the Greymass forums.",
  "home_help_banner_forums": "Greymass forums",
  "home_vote_banner_header": "Support open and free software!",
  "home_vote_banner_subheading": " Vote for Greymass as block producer to improve the development of Anchor.",
  "home_vote_banner_vote_us": "Vote for us now!",

  "home_get_started_header": "Get started with Anchor today!"
}
