{
  "support_header": "Support Us",
  "support_paragraph": "Greymass funds its operations through rewards paid to elected block producers. We are elected by token holders like you — your support is greatly appreciated! ",
  "support_status_message_proxying": "You are currently proxying your vote to {proxyAccount}.",
  "support_status_message_not_voting": "You are currently not voting for block producers.",
  "support_status_message_voting_for_greymass": "You are currently voting for {producersCount} block producers, including teamgreymass.",
  "support_status_message_voting_but_not_for_greymass": "You are currently voting for {producersCount} block producers, and not voting for teamgreymass.",
  "support_add_greymass_message": "Add {explorerLink} as one of your 30 votes to support us while controlling the remaining 29 votes.",
  "support_proxy_to_greymass": "Proxy your voting rights to the {explorerLink} proxy, which will be used to vote for the block producers we feel bring the most value (including Greymass).",
  "support_logged_in_message": "Voting on <strong>{chainName}</strong> as",
  "support_remove_one_vote": "Remove one of your votes",
  "support_vote_greymass_button": "Vote for Greymass",
  "support_proxy_your_vote_button": "Proxy your Vote",
  "support_thank_you_header": "Thank you, {accountName}!",
  "support_thank_you_subheader": "We truly appreciate your support.",
  "support_thank_you_paragraph": "If you'd like to vote again with a different account, simply login to that account and select it from the dropdown above.",
  "support_support_us_directly": "To support us directly from our website, select an option below.",
  "support_please_sign_in": "To vote for Greymass directly or through our proxy, please sign in.",
  "support_explanation_header":"Greymass on EOSIO",
  "support_explanation_subheader": "If you would like to support the work we do, please consider voting for us on one of the networks:",
  "support_explanation_block_producer": "Block Producer",
  "support_explanation_continue": "Continue on to learn more",
  "support_explanation_what_are_bps_header":"What are block producers and why are they paid?",
  "support_explanation_what_are_bps_paragraph_one": "Block producers are the entities that validate the network, ensuring that transactions are received, propagated, and confirmed. In many networks, block producers also serve important governance roles.",
  "support_explanation_what_are_bps_paragraph_two": "Block producers are paid through rewards generated by the network— either through inflation or transaction fees. These rewards form the core of the business model that keeps block producers in business. Token holders vote on which entities to elect as BPs, and those that receive the most votes are paid as validators. BPs are incentivized to keep the network running as smoothly and efficiently as possible, since they can be un-elected by token holders at any time.",
  "support_explanation_what_is_greymass_proxy_header": "What is the Greymass Proxy?",
  "support_explanation_what_is_greymass_proxy_paragraph_one": "On EOSIO networks, there are two ways to vote. Token holders can vote directly for block producers, or they can proxy their vote to another account. Using a proxy allows a user to lend the weight of their voting power to another account, who can choose who to vote for. This entire process is non-custodial and reversible at any time. Any user who proxies their vote to another account retains full control of their tokens— they simply allow the other account to direct their vote.",
  "support_explanation_what_is_greymass_proxy_paragraph_two": "The Greymass Proxy is a proxy account created by our team to vote for block producers who we believe add the most value to the network, often in under-appreciated areas. As active members of the EOSIO community, we pay close attention to the various initiatives and projects that BPs take on. This puts us in a great position to evaluate which block producers are most deserving of a vote.",
  "support_explanation_what_is_greymass_proxy_paragraph_three": "The Greymass Proxy offers token holders a way to support the overall health of the network by outsourcing BP voting to an engaged and knowledgable Greymass team.",
  "support_explanation_use_wallet_to_vote_header": "Use your own wallet to vote",
  "support_explanation_use_wallet_to_vote_paragraph_one": "You can use any EOSIO wallet to cast a vote. Many wallets have a voting interface built into them directly. Others, like Scatter, can be used in conjunction with web interfaces like Bloks.io or EOS Authority.",
  "support_explanation_use_wallet_to_vote_paragraph_two": "To vote for us, simply find the <strong>teamgreymass</strong> account on your wallet’s voting portal and cast a vote for us. We appreciate your support!",
  "support_explanation_have_a_question_header": "Have a question or want to talk with our team?",
  "support_explanation_have_a_question_paragraph_one": "If you’d like to reach us, feel free to shoot an email to our whole team at team@greymass.com",
  "support_explanation_have_a_question_paragraph_two": "You can also find us on Telegram, Github, and Twitter.",
  "support_explanation_have_a_question_paragraph_three": "If you’re specifically interested in one of our projects, we also have Telegram groups for Anchor wallet, Anchor developers, and Greymass Fuel.",
  "support_explanation_have_a_question_paragraph_four": "We look forward to hearing from you!"
}
