{
  "about_values_title": "Nos Valeurs",
  "about_values_description_one": "Notre but est d'assurer le succès de système décentraliser dans lesquelles nous agissons comme validateurs, participants, et dévelopeur. Pour cette raison, nous faisons absolument tout ce qui est dans notre pouvoir pour accomplir beaucoup plus que ce qui est attendu d'une compagnie de notre taille. Greymass n'a pas de client, elle a des constituents.",
  "about_values_description_two": "À ceux qui votes pour nous, nous offrons:",
  "about_team_members_title": "L'équipe",
  "about_header_title": "Qui nous sommes",
  "about_header_paragraph": "Greymass est une équipe de chercheur, de developpeurs, d'experts en Blockchain, passioné à l'idée d'avoir un impact positif que les technologies décentralisées vont avoir sur notre société.",
  "about_values_reliability_title": "Fiabilité",
  "about_values_reliability_description": "Notre tâche primaire est d'opéré de manière fiable l'infrastructure que noous avons déployé pour supporter ces systèmes. En tant que producteur de block et procureur d'API public, nous utilisons de la redondance, de l'automatisation et de la surveillance pour garantir que nos systèmes sont disponibles à la fois pour l'utilisateur et pour les réseaux.",
  "about_values_engagement_title": "Engagement",
  "about_values_engagement_description": "Notre équipe travaille à se mettre à la disposition des membres de chaque communauté que nous desservons. Nous effectuons des activités de sensibilisation, engageons des discussions, faisons des présentations et fournissons un soutien technique aux premiers utilisateurs qui commencent à explorer ces nouvelles technologies.",
  "about_values_trust_title": "Confiance",
  "about_values_trust_description": "Afin d'être continuellement élus, nous devons maintenir la confiance des détenteurs de jetons dont nous servons les réseaux. Nous nous efforçons avec diligence de fonctionner de manière ouverte, transparente et ouverte au public afin de continuer à bâtir notre réputation dans ces communautés. Les membres de notre équipe opèrent dans cet espace depuis 2014 et nous continuons à maintenir une réputation de groupe honnête, proactif et digne de confiance.",
  "about_team_member_card_read_more": "Lire la suite\n",
  "about_team_member_card_read_less": "Rétrécir",
  "about_team_member_aaron_name": "Aaron Cox",
  "about_team_member_aaron_title": "Développeur de logiciels / systèmes",
  "about_team_member_aaron_description": "Aaron est un développeur chevronné avec plus de 20 ans d'expérience dans la création de logiciels et de systèmes Internet. Depuis son passage aux technologies distribuées, Aaron s'est concentré sur la création de solutions open source pour aider ce nouveau marché émergent. Aaron s'appuie sur ses expériences passées en tant que responsable du développement pour un certain nombre d'entreprises, telles que NCSOFT.\nDepuis 2016, date à laquelle il a véritablement commencé à travailler avec les technologies de la chaîne de blocs, il a créé un certain nombre d'applications: des portefeuilles (Anchor et Vessel), des explorateurs de blocs (SteemDB) et une poignée de prototypes de produits (chainBB / Reprint). Il a également été en partie responsable de la conception d'un certain nombre de services d'API publics.\nEn dehors du domaine technique, Aaron est également impliqué dans la gouvernance du DPoS depuis 2016, agissant en tant que délégué élu (@jesta) sur un certain nombre de chaînes différentes. Il est fasciné par le type d'impact que les technologies distribuées auront sur l'Internet, et comment ila peuvent être utilisé pour créer un environnement de confiance dans notre société.",
  "about_team_member_nicholas_name": "Nicholas Hamer",
  "about_team_member_nicholas_title": "Concepteur Visuel",
  "about_team_member_nicholas_description": "Nicholas Hamer est un Concepteur Visuel Senior chez Blizzard. Avec une formation diversifiée en design graphique et un baccalauréat en beaux-arts en illustration du Ringling College of Art and Design, il a la capacité d'être polyvalent et de penser de manière créative. Ayant travaillé sur des vidéos musicales, des sites Web, des campagnes publicitaires de jeux vidéo, des longs métrages et des émissions de télévision, il a acquis une vaste expérience avec succès en travaillant avec la conception appliquée, l'Experience Utilisateur, la composition et les graphiques animés grâce à l'utilisation de programmes tels que Adobe Photoshop, Illustrator, After Effects, InDesign, Maya, Nuke et Cinema 4d; Une combinaison de compétences qui l’aident dans sa facon de penser «out of the box» et qui aide à fournir une nouvelle perspective créative à chacun de ses projets.",
  "about_team_member_daniel_name": "Daniel Fugère",
  "about_team_member_daniel_title": "Développeur d'applications Web",
  "about_team_member_daniel_description": "Daniel est un entrepreneur et ingénieur logiciel qui développe des applications qui visent à améliorer la vie des autres. À 19 ans, il a lancé sa première entreprise Web, à travers laquelle il a développé une application de services de santé pour les résidents du Québec. Depuis, il a continué à créer différentes applications Web dont le but ultime est de sensibiliser les individus aux problèmes qui les entourent, ainsi que de nouer des relations positives avec les gens de leur communauté.\nAu cours des dernières années, il a travaillé en tant qu'ingénieur web et a fait de la programmation back-end et front-end pour des projets dans de grandes entreprises telles que Pixar, Autodesk et Riot Games. Daniel a été impliqué avec Greymass depuis ses premières étapes, aidant à développer et à concevoir le fonctionnement minutieux de l'application eos-voter (récemment renommée Anchor).",
  "about_team_member_johan_name": "Johan Nordberg",
  "about_team_member_johan_title": "Ingénieur Logiciel",
  "about_team_member_johan_description": "Johan est un développeur prolifique avec un large éventail d'expérience et une passion pour l'open source - il a publié une multitude de projets open source, dont plusieurs sont largement utilisés. Il a fondé sa première entreprise à 23 ans après avoir sorti l'une des premières applications iPhone de l'AppStore. Outre le développement iOS, ses spécialités sont la recherche en sécurité, la conception de systèmes et le développement web.\nJohan est un ardent défenseur de l'Open Web et estime que la technologie de Blockchain a le potentiel de changer fondamentalement le monde pour le mieux. Chez Greymass, il se concentrera sur la construction de notre prochaine plateforme de dApps.",
  "about_team_member_myles_name": "Myles Snider",
  "about_team_member_myles_title": "Partenaire de développement commercial",
  "about_team_member_myles_description": "Myles Snider est le plus récent ajout à l'équipe, joignant récemment Greymass en tant que partenaire. Myles a été impliqué dans l'écosystème d'EOS bien avant le lancement du mainnet. Avant cela, il a dirigé une unité de recherche chez Multicoin Capital, où il a publié un certain nombre de rapports d'investissement axés sur EOS. Il a également créé The Stablecoin Index, un outil pour suivre et comparer divers projets de stablecoin. Par la suite, il a fondé un producteur de blocs sur le Mainnet qui s'appelait Aurora EOS avant de finalement joindre Greymass.\nMyles a beaucoup écrit sur l'économie et la gouvernance d'EOS, et il continuera de le faire dans son nouveau rôle. Il se concentrera également sur la communication avec la communauté et contribuera à mieux faire connaître les produits que Greymass offre. Myles host également un podcast axé sur EOS appelé EOS Voter et écrit un bulletin bihebdomadaire sur l'écosystème EOSIO.",
  "about_team_member_scott_name": "Scott Sallinen",
  "about_team_member_scott_title": "Chercheur",
  "about_team_member_scott_description": "Scott est candidat d'un doctorat en génie informatique à l'Université de la Colombie-Britannique avec des domaines de recherche en calcul de haute performance et systèmes distribués, de traitement de graphes, d'apprentissage automatique et de technologies Blockchain. Scott a publié plusieurs articles évalués par des pairs dans ces domaines lors de conférences de recherche de premier plan telles que Supercomputing, et a précédemment travaillé dans les divisions de recherche de sociétés technologiques de pointe telles qu'Intel et Facebook.\nScott est passionné par l'application des technologies Blockchain dans le monde réel. Il a construit et dirigé les projets Steemcleaners et Cheetah sur la blockchain Steem pendant plusieurs années, dans le but de lutter contre et de réduire la fraude et le phishing sur la plate-forme de médias sociaux. Scott représente également un délégué élu sous le nom de @anyx sur la blockchain Steem."
}
