{
  "support_header": "Supportez-nous",
  "support_paragraph": "Greymass finance ses opérations par le biais de récompenses versées aux producteurs de blocs élus. Nous sommes élus par des détenteurs de \"tokens\" comme vous - votre soutien est grandement apprécié!",
  "support_status_message_proxying": "Vous déléguez présentement vos vote à {proxyAccount}.",
  "support_status_message_not_voting": "Vous ne votez présentement pas pour aucun producteur de blocs.",
  "support_status_message_voting_for_greymass": "Vous votez actuellement pour {producersCount} producteurs de blocs, y compris teamgreymass.",
  "support_status_message_voting_but_not_for_greymass": "Vous votez actuellement pour {producersCount} producteurs de blocs et vous ne votez pas pour teamgreymass.",
  "support_add_greymass_message": "Ajoutez {explorerLink} à l'un de vos 30 votes pour nous soutenir tout en assignant les 29 votes restants.",
  "support_proxy_to_greymass": "Déléguez vos droits de vote à la proxie {explorerLink}, qui sera utilisé pour voter pour les producteurs de blocs qui, selon nous, apportent le plus de valeur à l'écolsystème, (ce qui comprend Greymass).",
  "support_logged_in_message": "Vous votez sur <strong> {chainName} </strong> avec le compte ",
  "support_remove_one_vote": "Retirez l'un de vos votes",
  "support_vote_greymass_button": "Votez pour Greymass",
  "support_proxy_your_vote_button": "Déléguez vos votes",
  "support_thank_you_header": "Merci {accountName}!",
  "support_thank_you_subheader": "Nous apprécions vraiment votre soutien.",
  "support_thank_you_paragraph": "Si vous souhaitez voter à nouveau avec un autre compte, connectez-vous simplement à ce compte et sélectionnez-le dans la liste ci-dessous.",
  "support_support_us_directly": "Pour nous soutenir directement à partir de notre site Web, sélectionnez une option ci-dessous.",
  "support_please_sign_in": "Pour voter pour Greymass directement ou via notre proxy, veuillez vous connecter.",
  "support_explanation_header":"Greymass sur EOSIO",
  "support_explanation_subheader": "Si vous souhaitez soutenir notre travail, pensez à voter pour nous sur l'un de ces réseaux:",
  "support_explanation_block_producer": "Producteur de Blocs",
  "support_explanation_continue": "Continuez pour en savoir plus",
  "support_explanation_what_are_bps_header":"Que sont les producteurs de blocs et pourquoi sont-ils payés?",
  "support_explanation_what_are_bps_paragraph_one": "Les producteurs de blocs sont les entités qui valident le réseau, garantissant que les transactions sont reçues, propagées et confirmées. Dans de nombreux réseaux, les producteurs de blocs jouent également un rôle de gouvernance important.",
  "support_explanation_what_are_bps_paragraph_two": "Les producteurs de blocs sont payés grâce aux récompenses générées par le réseau - soit par l'inflation ou par les frais de transaction. Ces récompenses constituent le pilier principal du modèle d'entreprise qui maintient les producteurs de blocs en activité. Les détenteurs de \"Tokens\" votent sur les entités à élire en tant que BP et celles qui reçoivent le plus de votes sont payées en tant que validateurs. Les partenaires commerciaux sont incités à maintenir le fonctionnement du réseau aussi fluide et efficace que possible, car les votes peuvent être retirés par les détenteurs de \"Tokens\" à tout moment.",
  "support_explanation_what_is_greymass_proxy_header": "Qu'est-ce que la Greymass Proxy?",
  "support_explanation_what_is_greymass_proxy_paragraph_one": "Sur les réseaux EOSIO, il y a deux façons de voter. Les détenteurs de \"Tokens\" peuvent voter directement pour les producteurs de blocs, ou ils peuvent déléguez leurs votes à un autre compte. L'utilisation d'un proxy permet à un utilisateur de prêter le poids de son pouvoir de vote à un autre compte, qui peut choisir pour qui voter. Tout utilisateur qui envoie son vote par procuration à un autre compte conserve le contrôle total de ses \"Tokens\" - il permet simplement à l'autre compte de diriger son vote.",
  "support_explanation_what_is_greymass_proxy_paragraph_two": "Le Greymass Proxy est un compte proxy créé par notre équipe pour voter pour les producteurs de blocs qui, selon nous, ajoutent le plus de valeur au réseau, souvent dans des domaines important qui sont sous-estimées. En tant que membres actifs de la communauté de EOSIO, nous portons une attention particulière aux diverses initiatives et projets que les BP entreprennent. Cela nous place dans une excellente position pour évaluer quels producteurs de blocs méritent le plus de vote.",
  "support_explanation_what_is_greymass_proxy_paragraph_three": "Greymass Proxy offre aux détenteurs de \"Tokens\" un moyen de soutenir la santé globale du réseau en externalisant leur vote BP à une équipe Greymass engagée et compétente.",
  "support_explanation_use_wallet_to_vote_header": "Utilisez votre propre Wallet pour voter",
  "support_explanation_use_wallet_to_vote_paragraph_one": "Vous pouvez utiliser n'importe quel Wallet EOSIO pour voter. De nombreux Wallet disposent directement d'une interface de vote. D'autres, comme Scatter, peuvent être utilisés en conjonction avec des Interfaces Web comme Bloks.io ou EOS Authority.",
  "support_explanation_use_wallet_to_vote_paragraph_two": "Pour voter pour nous, il vous suffit de trouver le compte <strong> teamgreymass </strong> sur le portail de vote de votre portefeuille et de voter pour nous. Nous apprécions votre soutien!",
  "support_explanation_have_a_question_header": "Vous avez une question ou souhaitez discuter avec notre équipe?",
  "support_explanation_have_a_question_paragraph_one": "Si vous souhaitez nous joindre, n'hésitez pas à envoyer un e-mail à toute notre équipe à team@greymass.com",
  "support_explanation_have_a_question_paragraph_two": "Vous pouvez également nous trouver sur Telegram, Github et Twitter.",
  "support_explanation_have_a_question_paragraph_three": "Si vous êtes spécifiquement intéressé par l'un de nos projets, nous avons également des groupes Telegram pour le Wallet Anchor, pour les développeurs de Anchor et pour Greymass Fuel.",
  "support_explanation_have_a_question_paragraph_four": "Nous avons hâte d'avoir de vos nouvelles!",
  "support_button_sign_in": "Connectez-vous"
}
